Repository: AbtdB/asg-zh-omegat
Catalog: omegat_share/tm/runtime-omegat.tmx
Source language: en_us
Languages: zh_cn

source: Maneuvering reaction unit 3: temperature low.
zh_cn: 机动反作用组件 3 ·低温

source: Maneuvering reaction units: cold gas forward mode
zh_cn: 机动反作用组件：冷喷推进模式

source: Maneuvering reaction units: cold gas mode
zh_cn: 机动反作用组件：冷喷模式

source: Max Main Bus Power (reactor On)
zh_cn: 最大主汇流条功率（反应堆运行）

source: Max dist / flight
zh_cn: 单段飞行最大距离

source: Max jumps / flight
zh_cn: 单段飞行最大跳跃数

source: Max. Thrust
zh_cn: 最大推力

source: Moonlet
zh_cn: 小卫星

source: Navigation Sensors Setup
zh_cn: 导航传感器准备

source: Navigation Signal and Accuracy 🛈
zh_cn: 导航信号与精度 🛈

source: Navigation Station 🛈
zh_cn: 导航站 🛈

source: Navigator
zh_cn: 导航员

source: Nom. thrust
zh_cn: 标称推力

source: Non-Precision Departure
zh_cn: 非精密离港

source: O2 Supply #1
zh_cn: 氧气供应 #1

source: O2 Supply #2
zh_cn: 氧气供应 #2

source: O2 Supply #3
zh_cn: 氧气供应 #3

source: O2 Supply Off
zh_cn: 氧气供应关断

source: O2 cross-valve 1: circuit breaker tripped.
zh_cn: 氧气交输活门 1 ·跳开关跳出

source: O2 cross-valve 1: fault.
zh_cn: 氧气交输活门 1 ·失效

source: O2 cross-valve 1: pressure high.
zh_cn: 氧气交输活门 1 ·超压

source: O2 cross-valve 1: temperature high.
zh_cn: 氧气交输活门 1 ·超温

source: O2 cross-valve 1: temperature low.
zh_cn: 氧气交输活门 1 ·低温

source: O2 cross-valve 2: circuit breaker tripped.
zh_cn: 氧气交输活门 2 ·跳开关跳出

source: O2 cross-valve 2: fault.
zh_cn: 氧气交输活门 2 ·失效

source: O2 cross-valve 2: pressure high.
zh_cn: 氧气交输活门 2 ·超压

source: O2 cross-valve 2: temperature high.
zh_cn: 氧气交输活门 2 ·超温

source: O2 cross-valve 2: temperature low.
zh_cn: 氧气交输活门 2 ·低温

source: O2 cross-valve 3: circuit breaker tripped.
zh_cn: 氧气交输活门 3 ·跳开关跳出

source: O2 cross-valve 3: fault.
zh_cn: 氧气交输活门 3 ·失效

source: O2 cross-valve 3: pressure high.
zh_cn: 氧气交输活门 3 ·超压

source: O2 cross-valve 3: temperature high.
zh_cn: 氧气交输活门 3 ·超温

source: O2 cross-valve 3: temperature low.
zh_cn: 氧气交输活门 3 ·低温

source: ODP
zh_cn: 轨道防御平台

source: ORD
zh_cn: 轨道加注站

source: OTC Link Setup
zh_cn: 轨管链路建立

source: Ocean moon
zh_cn: 海洋卫星

source: Ocean planet
zh_cn: 海洋行星

source: Orbital Services Setup (Comms)
zh_cn: 轨道勤务准备（无线）

source: Orbital Services Setup (Wired)
zh_cn: 轨道勤务准备（有线）

source: Orbital ring station (G)
zh_cn: 轨道环空间站（G）

source: Orbital ring station (M)
zh_cn: 轨道环空间站（M）

source: Orbital ring station (S)
zh_cn: 轨道环空间站（S）

source: Orbital ring station (T)
zh_cn: 轨道环空间站（T）

source: Orbital space station
zh_cn: 轨道空间站

source: PGTNK 1 CONTENTS LOW
zh_cn: 增压气瓶 PGTNK 1 余量低

source: PGTNK 1 FAULT
zh_cn: 增压气瓶 PGTNK 1 失效

source: PGTNK 1 INLET PRESSURE LOW
zh_cn: 增压气瓶 PGTNK 1 入口压低

source: PGTNK 1 MAX PUMP POWER
zh_cn: 增压气瓶 PGTNK 1 泵满载

source: PGTNK 1 PRESSURE HIGH
zh_cn: 增压气瓶 PGTNK 1 超压

source: PGTNK 1 PUMP DISCONNECTED
zh_cn: 增压气瓶 PGTNK 1 泵断开

source: PGTNK 1 T° HIGH
zh_cn: 增压气瓶 PGTNK 1 超温

source: PGTNK 1 T° LOW
zh_cn: 增压气瓶 PGTNK 1 低温

source: PGTNK 2 CONTENTS LOW
zh_cn: 增压气瓶 PGTNK 2 余量低

source: PGTNK 2 FAULT
zh_cn: 增压气瓶 PGTNK 2 失效

source: PGTNK 2 INLET PRESSURE LOW
zh_cn: 增压气瓶 PGTNK 2 入口压低

source: PGTNK 2 MAX PUMP POWER
zh_cn: 增压气瓶 PGTNK 2 泵满载

source: PGTNK 2 PRESSURE HIGH
zh_cn: 增压气瓶 PGTNK 2 超压

source: PGTNK 2 PUMP DISCONNECTED
zh_cn: 增压气瓶 PGTNK 2 泵断开

source: PGTNK 2 T° HIGH
zh_cn: 增压气瓶 PGTNK 2 超温

source: PGTNK 2 T° LOW
zh_cn: 增压气瓶 PGTNK 2 低温

source: PGTNK 3 CONTENTS LOW
zh_cn: 增压气瓶 PGTNK 3 余量低

source: PGTNK 3 FAULT
zh_cn: 增压气瓶 PGTNK 3 失效

source: PGTNK 3 INLET PRESSURE LOW
zh_cn: 增压气瓶 PGTNK 3 入口压低

source: PGTNK 3 MAX PUMP POWER
zh_cn: 增压气瓶 PGTNK 3 泵满载

source: PGTNK 3 PRESSURE HIGH
zh_cn: 增压气瓶 PGTNK 3 超压

source: PGTNK 3 PUMP DISCONNECTED
zh_cn: 增压气瓶 PGTNK 3 泵断开

source: PGTNK 3 T° HIGH
zh_cn: 增压气瓶 PGTNK 3 超温

source: PGTNK 3 T° LOW
zh_cn: 增压气瓶 PGTNK 3 低温

source: Parking Orbit Editor 🛈
zh_cn: 停泊轨道编辑器 🛈

source: Payload
zh_cn: 载荷

source: Per jump penalty
zh_cn: 每跳惩罚

source: Phases of Flight ✪
zh_cn: 飞行阶段 ✪

source: Precision Departure
zh_cn: 精密离港

source: Precision Departure Planning
zh_cn: 精密离港规划

source: Precision Departure Setup
zh_cn: 精密离港准备

source: Pressurant Purge
zh_cn: 增压气体清除

source: Pressurant bleed valve 1: circuit breaker tripped.
zh_cn: 增压引气活门 1 ·跳开关跳出

source: Pressurant bleed valve 1: fault.
zh_cn: 增压引气活门 1 ·失效

source: Pressurant bleed valve 1: pressure high.
zh_cn: 增压引气活门 1 ·超压

source: Pressurant bleed valve 1: temperature high.
zh_cn: 增压引气活门 1 ·超温

source: Pressurant bleed valve 1: temperature low.
zh_cn: 增压引气活门 1 ·低温

source: Pressurant bleed valve 2: circuit breaker tripped.
zh_cn: 增压引气活门 2 ·跳开关跳出

source: Pressurant bleed valve 2: fault.
zh_cn: 增压引气活门 2 ·失效

source: Pressurant bleed valve 2: pressure high.
zh_cn: 增压引气活门 2 ·超压

source: Pressurant bleed valve 2: temperature high.
zh_cn: 增压引气活门 2 ·超温

source: Pressurant bleed valve 2: temperature low.
zh_cn: 增压引气活门 2 ·低温

source: Pressurant bleed valve 3: circuit breaker tripped.
zh_cn: 增压引气活门 3 ·跳开关跳出

source: Pressurant bleed valve 3: fault.
zh_cn: 增压引气活门 3 ·失效

source: Pressurant bleed valve 3: pressure high.
zh_cn: 增压引气活门 3 ·超压

source: Pressurant bleed valve 3: temperature high.
zh_cn: 增压引气活门 3 ·超温

source: Pressurant bleed valve 3: temperature low.
zh_cn: 增压引气活门 3 ·低温

source: Pressurant cross-valve 1: circuit breaker tripped.
zh_cn: 增压气体交输活门 1 ·跳开关跳出

source: Pressurant cross-valve 1: fault.
zh_cn: 增压气体交输活门 1 ·失效

source: Pressurant cross-valve 1: pressure high.
zh_cn: 增压气体交输活门 1 ·超压

source: Pressurant cross-valve 1: temperature high.
zh_cn: 增压气体交输活门 1 ·超温

source: Pressurant cross-valve 1: temperature low.
zh_cn: 增压气体交输活门 1 ·低温

source: Pressurant cross-valve 2: circuit breaker tripped.
zh_cn: 增压气体交输活门 2 ·跳开关跳出

source: Pressurant cross-valve 2: fault.
zh_cn: 增压气体交输活门 2 ·失效

source: Pressurant cross-valve 2: pressure high.
zh_cn: 增压气体交输活门 2 ·超压

source: Pressurant cross-valve 2: temperature high.
zh_cn: 增压气体交输活门 2 ·超温

source: Pressurant cross-valve 2: temperature low.
zh_cn: 增压气体交输活门 2 ·低温

source: Pressurant cross-valve 3: circuit breaker tripped.
zh_cn: 增压气体交输活门 3 ·跳开关跳出

source: Pressurant cross-valve 3: fault.
zh_cn: 增压气体交输活门 3 ·失效

source: Pressurant cross-valve 3: pressure high.
zh_cn: 增压气体交输活门 3 ·超压

source: Pressurant cross-valve 3: temperature high.
zh_cn: 增压气体交输活门 3 ·超温

source: Pressurant cross-valve 3: temperature low.
zh_cn: 增压气体交输活门 3 ·低温

source: Pressurant fill valve: circuit breaker tripped.
zh_cn: 增压气体加注活门·跳开关跳出

source: Pressurant fill valve: fault.
zh_cn: 增压气体加注活门·失效

source: Pressurant fill valve: pressure high.
zh_cn: 增压气体加注活门·超压

source: Pressurant fill valve: temperature high.
zh_cn: 增压气体加注活门·超温

source: Pressurant fill valve: temperature low.
zh_cn: 增压气体加注活门·低温

source: Pressurant tank 1: contents low.
zh_cn: 增压气瓶 1 ·余量低

source: Pressurant tank 1: fault.
zh_cn: 增压气瓶 1 ·失效

source: Pressurant tank 1: maximum pump power.
zh_cn: 增压气瓶 1 ·泵满载

source: Pressurant tank 1: pressure high.
zh_cn: 增压气瓶 1 ·超压

source: Pressurant tank 1: pump disconnected.
zh_cn: 增压气瓶 1 ·泵断开

source: Pressurant tank 1: pump inlet pressure low.
zh_cn: 增压气瓶 1 ·泵入口压低

source: Pressurant tank 1: temperature high.
zh_cn: 增压气瓶 1 ·超温

source: Pressurant tank 1: temperature low.
zh_cn: 增压气瓶 1 ·低温

source: Pressurant tank 2: contents low.
zh_cn: 增压气瓶 2 ·余量低

source: Pressurant tank 2: fault.
zh_cn: 增压气瓶 2 ·失效

source: Pressurant tank 2: maximum pump power.
zh_cn: 增压气瓶 2 ·泵满载

source: Pressurant tank 2: pressure high.
zh_cn: 增压气瓶 2 ·超压

source: Pressurant tank 2: pump disconnected.
zh_cn: 增压气瓶 2 ·泵断开

source: Pressurant tank 2: pump inlet pressure low.
zh_cn: 增压气瓶 2 ·泵入口压低

source: Pressurant tank 2: temperature high.
zh_cn: 增压气瓶 2 ·超温

source: Pressurant tank 2: temperature low.
zh_cn: 增压气瓶 2 ·低温

source: Pressurant tank 3: contents low.
zh_cn: 增压气瓶 3 ·余量低

source: Pressurant tank 3: fault.
zh_cn: 增压气瓶 3 ·失效

source: Pressurant tank 3: maximum pump power.
zh_cn: 增压气瓶 3 ·泵满载

source: Pressurant tank 3: pressure high.
zh_cn: 增压气瓶 3 ·超压

source: Pressurant tank 3: pump disconnected.
zh_cn: 增压气瓶 3 ·泵断开

source: Pressurant tank 3: pump inlet pressure low.
zh_cn: 增压气瓶 3 ·泵入口压低

source: Pressurant tank 3: temperature high.
zh_cn: 增压气瓶 3 ·超温

source: Pressurant tank 3: temperature low.
zh_cn: 增压气瓶 3 ·低温

source: Pressurant valve 1: circuit breaker tripped.
zh_cn: 增压活门 1 ·跳开关跳出

source: Pressurant valve 1: fault.
zh_cn: 增压活门 1 ·失效

source: Pressurant valve 1: pressure high.
zh_cn: 增压活门 1 ·超压

source: Pressurant valve 1: temperature high.
zh_cn: 增压活门 1 ·超温

source: Pressurant valve 1: temperature low.
zh_cn: 增压活门 1 ·低温

source: Pressurant valve 2: circuit breaker tripped.
zh_cn: 增压活门 2 ·跳开关跳出

source: Pressurant valve 2: fault.
zh_cn: 增压活门 2 ·失效

source: Pressurant valve 2: pressure high.
zh_cn: 增压活门 2 ·超压

source: Pressurant valve 2: temperature high.
zh_cn: 增压活门 2 ·超温

source: Pressurant valve 2: temperature low.
zh_cn: 增压活门 2 ·低温

source: Pressurant valve 3: circuit breaker tripped.
zh_cn: 增压活门 3 ·跳开关跳出

source: Pressurant valve 3: fault.
zh_cn: 增压活门 3 ·失效

source: Pressurant valve 3: pressure high.
zh_cn: 增压活门 3 ·超压

source: Pressurant valve 3: temperature high.
zh_cn: 增压活门 3 ·超温

source: Pressurant valve 3: temperature low.
zh_cn: 增压活门 3 ·低温

source: RDV Clearance
zh_cn: 会合净空距离

source: REACTOR AUTO SHUTDOWN
zh_cn: 反应堆自动停堆

source: REACTOR START MAIN THRUST DISENGAGE
zh_cn: 反应堆起动·主推力断开

source: RVLV-D2 1 CB TRIPPED
zh_cn: 氘活门 RVLV-D2 1 跳开关跳出

source: RVLV-D2 1 FAULT
zh_cn: 氘活门 RVLV-D2 1 失效

source: RVLV-D2 1 PRESSURE HIGH
zh_cn: 氘活门 RVLV-D2 1 超压

source: RVLV-D2 1 T° HIGH
zh_cn: 氘活门 RVLV-D2 1 超温

source: RVLV-D2 1 T° LOW
zh_cn: 氘活门 RVLV-D2 1 低温

source: RVLV-D2 2 CB TRIPPED
zh_cn: 氘活门 RVLV-D2 2 跳开关跳出

source: RVLV-D2 2 FAULT
zh_cn: 氘活门 RVLV-D2 2 失效

source: RVLV-D2 2 PRESSURE HIGH
zh_cn: 氘活门 RVLV-D2 2 超压

source: RVLV-D2 2 T° HIGH
zh_cn: 氘活门 RVLV-D2 2 超温

source: RVLV-D2 2 T° LOW
zh_cn: 氘活门 RVLV-D2 2 低温

source: RVLV-D2 3 CB TRIPPED
zh_cn: 氘活门 RVLV-D2 3 跳开关跳出

source: RVLV-D2 3 FAULT
zh_cn: 氘活门 RVLV-D2 3 失效

source: RVLV-D2 3 PRESSURE HIGH
zh_cn: 氘活门 RVLV-D2 3 超压

source: RVLV-D2 3 T° HIGH
zh_cn: 氘活门 RVLV-D2 3 超温

source: RVLV-D2 3 T° LOW
zh_cn: 氘活门 RVLV-D2 3 低温

source: RVLV-He3 1 CB TRIPPED
zh_cn: 氦-3 活门 RVLV-He3 1 跳开关跳出

source: RVLV-He3 1 FAULT
zh_cn: 氦-3 活门 RVLV-He3 1 失效

source: RVLV-He3 1 PRESSURE HIGH
zh_cn: 氦-3 活门 RVLV-He3 1 超压

source: RVLV-He3 1 T° HIGH
zh_cn: 氦-3 活门 RVLV-He3 1 超温

source: RVLV-He3 1 T° LOW
zh_cn: 氦-3 活门 RVLV-He3 1 低温

source: RVLV-He3 2 CB TRIPPED
zh_cn: 氦-3 活门 RVLV-He3 2 跳开关跳出

source: RVLV-He3 2 FAULT
zh_cn: 氦-3 活门 RVLV-He3 2 失效

source: RVLV-He3 2 PRESSURE HIGH
zh_cn: 氦-3 活门 RVLV-He3 2 超压

source: RVLV-He3 2 T° HIGH
zh_cn: 氦-3 活门 RVLV-He3 2 超温

source: RVLV-He3 2 T° LOW
zh_cn: 氦-3 活门 RVLV-He3 2 低温

source: RVLV-He3 3 CB TRIPPED
zh_cn: 氦-3 活门 RVLV-He3 3 跳开关跳出

source: RVLV-He3 3 FAULT
zh_cn: 氦-3 活门 RVLV-He3 3 失效

source: RVLV-He3 3 PRESSURE HIGH
zh_cn: 氦-3 活门 RVLV-He3 3 超压

source: RVLV-He3 3 T° HIGH
zh_cn: 氦-3 活门 RVLV-He3 3 超温

source: RVLV-He3 3 T° LOW
zh_cn: 氦-3 活门 RVLV-He3 3 低温

source: RVLV-PR 1 CB TRIPPED
zh_cn: 增压活门 RVLV-PR 1 跳开关跳出

source: RVLV-PR 1 FAULT
zh_cn: 增压活门 RVLV-PR 1 失效

source: RVLV-PR 1 PRESSURE HIGH
zh_cn: 增压活门 RVLV-PR 1 超压

source: RVLV-PR 1 T° HIGH
zh_cn: 增压活门 RVLV-PR 1 超温

source: RVLV-PR 1 T° LOW
zh_cn: 增压活门 RVLV-PR 1 低温

source: RVLV-PR 2 CB TRIPPED
zh_cn: 增压活门 RVLV-PR 2 跳开关跳出

source: RVLV-PR 2 FAULT
zh_cn: 增压活门 RVLV-PR 2 失效

source: RVLV-PR 2 PRESSURE HIGH
zh_cn: 增压活门 RVLV-PR 2 超压

source: RVLV-PR 2 T° HIGH
zh_cn: 增压活门 RVLV-PR 2 超温

source: RVLV-PR 2 T° LOW
zh_cn: 增压活门 RVLV-PR 2 低温

source: RVLV-PR 3 CB TRIPPED
zh_cn: 增压活门 RVLV-PR 3 跳开关跳出

source: RVLV-PR 3 FAULT
zh_cn: 增压活门 RVLV-PR 3 失效

source: RVLV-PR 3 PRESSURE HIGH
zh_cn: 增压活门 RVLV-PR 3 超压

source: RVLV-PR 3 T° HIGH
zh_cn: 增压活门 RVLV-PR 3 超温

source: RVLV-PR 3 T° LOW
zh_cn: 增压活门 RVLV-PR 3 低温

source: RVLV-PR-BLD 1 CB TRIPPED
zh_cn: 增压引气活门 RVLV-PR-BLD 1 跳开关跳出

source: RVLV-PR-BLD 1 FAULT
zh_cn: 增压引气活门 RVLV-PR-BLD 1 失效

source: RVLV-PR-BLD 1 PRESSURE HIGH
zh_cn: 增压引气活门 RVLV-PR-BLD 1 超压

source: RVLV-PR-BLD 1 T° HIGH
zh_cn: 增压引气活门 RVLV-PR-BLD 1 超温

source: RVLV-PR-BLD 1 T° LOW
zh_cn: 增压引气活门 RVLV-PR-BLD 1 低温

source: RVLV-PR-BLD 2 CB TRIPPED
zh_cn: 增压引气活门 RVLV-PR-BLD 2 跳开关跳出

source: RVLV-PR-BLD 2 FAULT
zh_cn: 增压引气活门 RVLV-PR-BLD 2 失效

source: RVLV-PR-BLD 2 PRESSURE HIGH
zh_cn: 增压引气活门 RVLV-PR-BLD 2 超压

source: RVLV-PR-BLD 2 T° HIGH
zh_cn: 增压引气活门 RVLV-PR-BLD 2 超温

source: RVLV-PR-BLD 2 T° LOW
zh_cn: 增压引气活门 RVLV-PR-BLD 2 低温

source: RVLV-PR-BLD 3 CB TRIPPED
zh_cn: 增压引气活门 RVLV-PR-BLD 3 跳开关跳出

source: RVLV-PR-BLD 3 FAULT
zh_cn: 增压引气活门 RVLV-PR-BLD 3 失效

source: RVLV-PR-BLD 3 PRESSURE HIGH
zh_cn: 增压引气活门 RVLV-PR-BLD 3 超压

source: RVLV-PR-BLD 3 T° HIGH
zh_cn: 增压引气活门 RVLV-PR-BLD 3 超温

source: RVLV-PR-BLD 3 T° LOW
zh_cn: 增压引气活门 RVLV-PR-BLD 3 低温

source: Radiator wing 1: fault.
zh_cn: 散热翼 1 ·失效

source: Radiator wing 1: thermal load critical.
zh_cn: 散热翼 1 ·严重热过载

source: Radiator wing 1: thermal load high.
zh_cn: 散热翼 1 ·热过载

source: Radiator wing 2: fault.
zh_cn: 散热翼 2 ·失效

source: Radiator wing 2: thermal load critical.
zh_cn: 散热翼 2 ·严重热过载

source: Radiator wing 2: thermal load high.
zh_cn: 散热翼 2 ·热过载

source: Radiator wing 3: fault.
zh_cn: 散热翼 3 ·失效

source: Radiator wing 3: thermal load critical.
zh_cn: 散热翼 3 ·严重热过载

source: Radiator wing 3: thermal load high.
zh_cn: 散热翼 3 ·热过载

source: Reactor #1 Cold Power Up
zh_cn: 反应堆 1 区冷起动

source: Reactor #1 Hot Power Up
zh_cn: 反应堆 1 区热起动

source: Reactor #1 Power Down
zh_cn: 反应堆 1 区断电

source: Reactor #2 Cold Power Up
zh_cn: 反应堆 2 区冷起动

source: Reactor #2 Hot Power Up
zh_cn: 反应堆 2 区热起动

source: Reactor #2 Power Down
zh_cn: 反应堆 2 区断电

source: Reactor #3 Cold Power Up
zh_cn: 反应堆 3 区冷起动

source: Reactor #3 Hot Power Up
zh_cn: 反应堆 3 区热起动

source: Reactor #3 Power Down
zh_cn: 反应堆 3 区断电

source: Reactor Start
zh_cn: 反应堆起动

source: Reactor start: main thrust disengage.
zh_cn: 反应堆起动：主推力断开

source: Reactor: automatic shutdown.
zh_cn: 反应堆·自动停堆

source: Red dwarf star
zh_cn: 红矮星

source: Red moon
zh_cn: 红色卫星

source: Red planet
zh_cn: 红色行星

source: Regular star
zh_cn: 普通恒星

source: Rendez-vous with tgt
zh_cn: 与目标会合

source: Ring refueling depot
zh_cn: 星环加注站

source: Ring space station
zh_cn: 星环空间站

source: Ring space station (G)
zh_cn: 星环空间站（G）

source: Ring space station (M)
zh_cn: 星环空间站（M）

source: SMES #1 Discharge (Docked)
zh_cn: SMES #1 放电（停靠）

source: SMES #2 Discharge (Docked)
zh_cn: SMES #2 放电（停靠）

source: SMES #3 Discharge (Docked)
zh_cn: SMES #3 放电（停靠）

source: SMES 1 DISCHARGED
zh_cn: 超导磁储能装置 SMES 1 无电

source: SMES 1 EMER DISCHARGE
zh_cn: 超导磁储能装置 SMES 1 应急放电

source: SMES 1 ENERGY CRITICAL
zh_cn: 超导磁储能装置 SMES 1 能量极低

source: SMES 1 ENERGY LOW
zh_cn: 超导磁储能装置 SMES 1 能量低

source: SMES 2 DISCHARGED
zh_cn: 超导磁储能装置 SMES 2 无电

source: SMES 2 EMER DISCHARGE
zh_cn: 超导磁储能装置 SMES 2 应急放电

source: SMES 2 ENERGY CRITICAL
zh_cn: 超导磁储能装置 SMES 2 能量极低

source: SMES 2 ENERGY LOW
zh_cn: 超导磁储能装置 SMES 2 能量低

source: SMES 3 DISCHARGED
zh_cn: 超导磁储能装置 SMES 3 无电

source: SMES 3 EMER DISCHARGE
zh_cn: 超导磁储能装置 SMES 3 应急放电

source: SMES 3 ENERGY CRITICAL
zh_cn: 超导磁储能装置 SMES 3 能量极低

source: SMES 3 ENERGY LOW
zh_cn: 超导磁储能装置 SMES 3 能量低

source: SMESs Charge (Docked)
zh_cn: SMES 充电（停靠）

source: SRPS
zh_cn: 近程定位系统

source: SRPS/PPS Setup
zh_cn: 近程定位 / PPS 建立

source: Safety level
zh_cn: 安全等级

source: Scorched barren moon
zh_cn: 炽热荒芜卫星

source: Scorched barren planet
zh_cn: 炽热荒芜行星

source: Scorched cloudy moon
zh_cn: 炽热云雾卫星

source: Scorched cloudy planet
zh_cn: 炽热云雾行星

source: Scorched gas giant
zh_cn: 炽热气巨星

source: Sensor Specialist
zh_cn: 传感器专家

source: Slope
zh_cn: 坡度

source: Smess 1: emergency discharge.
zh_cn: Smess 1 ·应急放电

source: Smess 2: emergency discharge.
zh_cn: Smess 2 ·应急放电

source: Smess 3: emergency discharge.
zh_cn: Smess 3 ·应急放电

source: Space elevator station
zh_cn: 太空电梯空间站

source: Standard Main Bus Drive (reactor On)
zh_cn: 标准主汇流条供电（反应堆运行）

source: Stopover fraction
zh_cn: 经停时间占比

source: Sub-dwarf star
zh_cn: 次矮星

source: Sub-giant star
zh_cn: 次巨星

source: Super giant star
zh_cn: 超巨星

source: Systems Maintenance
zh_cn: 系统维修

source: TCCU 1 DISCONNECTED
zh_cn: 热控组件 TCCU 1 断开

source: TCCU 1 FAULT
zh_cn: 热控组件 TCCU 1 失效

source: TCCU 1 T° HIGH
zh_cn: 热控组件 TCCU 1 超温

source: TCCU 1 T° LOW
zh_cn: 热控组件 TCCU 1 低温

source: TCCU 2 DISCONNECTED
zh_cn: 热控组件 TCCU 2 断开

source: TCCU 2 FAULT
zh_cn: 热控组件 TCCU 2 失效

source: TCCU 2 T° HIGH
zh_cn: 热控组件 TCCU 2 超温

source: TCCU 2 T° LOW
zh_cn: 热控组件 TCCU 2 低温

source: TCCU 3 DISCONNECTED
zh_cn: 热控组件 TCCU 3 断开

source: TCCU 3 FAULT
zh_cn: 热控组件 TCCU 3 失效

source: TCCU 3 T° HIGH
zh_cn: 热控组件 TCCU 3 超温

source: TCCU 3 T° LOW
zh_cn: 热控组件 TCCU 3 低温

source: TPV 1 CRITICAL OVERLOAD
zh_cn: 热光伏发电机 TPV 1 严重过载

source: TPV 1 FAULT
zh_cn: 热光伏发电机 TPV 1 失效

source: TPV 1 OVERLOAD
zh_cn: 热光伏发电机 TPV 1 过载

source: TPV 1 T° HIGH
zh_cn: 热光伏发电机 TPV 1 超温

source: TPV 2 CRITICAL OVERLOAD
zh_cn: 热光伏发电机 TPV 2 严重过载

source: TPV 2 FAULT
zh_cn: 热光伏发电机 TPV 2 失效

source: TPV 2 OVERLOAD
zh_cn: 热光伏发电机 TPV 2 过载

source: TPV 2 T° HIGH
zh_cn: 热光伏发电机 TPV 2 超温

source: TPV 3 CRITICAL OVERLOAD
zh_cn: 热光伏发电机 TPV 3 严重过载

source: TPV 3 FAULT
zh_cn: 热光伏发电机 TPV 3 失效

source: TPV 3 OVERLOAD
zh_cn: 热光伏发电机 TPV 3 过载

source: TPV 3 T° HIGH
zh_cn: 热光伏发电机 TPV 3 超温

source: Tfr to App time
zh_cn: 转移至进近时间

source: Thermal Control Setup
zh_cn: 热控准备

source: Thermal Control Unit 1: disconnected.
zh_cn: 热控组件 1 ·断开

source: Thermal Control Unit 1: fault.
zh_cn: 热控组件 1 ·失效

source: Thermal Control Unit 1: temperature high.
zh_cn: 热控组件 1 ·超温

source: Thermal Control Unit 1: temperature low.
zh_cn: 热控组件 1 ·低温

source: Thermal Control Unit 2: disconnected.
zh_cn: 热控组件 2 ·断开

source: Thermal Control Unit 2: fault.
zh_cn: 热控组件 2 ·失效

source: Thermal Control Unit 2: temperature high.
zh_cn: 热控组件 2 ·超温

source: Thermal Control Unit 2: temperature low.
zh_cn: 热控组件 2 ·低温

source: Thermal Control Unit 3: disconnected.
zh_cn: 热控组件 3 ·断开

source: Thermal Control Unit 3: fault.
zh_cn: 热控组件 3 ·失效

source: Thermal Control Unit 3: temperature high.
zh_cn: 热控组件 3 ·超温

source: Thermal Control Unit 3: temperature low.
zh_cn: 热控组件 3 ·低温

source: Thermophotovoltaic generator 1: critical overload.
zh_cn: 热光伏发电机 1 ·严重过载

source: Thermophotovoltaic generator 1: fault.
zh_cn: 热光伏发电机 1 ·失效

source: Thermophotovoltaic generator 1: overload.
zh_cn: 热光伏发电机 1 ·过载

source: Thermophotovoltaic generator 1: temperature high.
zh_cn: 热光伏发电机 1 ·超温

source: Thermophotovoltaic generator 2: critical overload.
zh_cn: 热光伏发电机 2 ·严重过载

source: Thermophotovoltaic generator 2: fault.
zh_cn: 热光伏发电机 2 ·失效

source: Thermophotovoltaic generator 2: overload.
zh_cn: 热光伏发电机 2 ·过载

source: Thermophotovoltaic generator 2: temperature high.
zh_cn: 热光伏发电机 2 ·超温

source: Thermophotovoltaic generator 3: critical overload.
zh_cn: 热光伏发电机 3 ·严重过载

source: Thermophotovoltaic generator 3: fault.
zh_cn: 热光伏发电机 3 ·失效

source: Thermophotovoltaic generator 3: overload.
zh_cn: 热光伏发电机 3 ·过载

source: Thermophotovoltaic generator 3: temperature high.
zh_cn: 热光伏发电机 3 ·超温

source: Thrust
zh_cn: 推力

source: Transfer time
zh_cn: 转移用时

source: Trojans group
zh_cn: 特洛伊群

source: VLV-EMI 1 CB TRIPPED
zh_cn: EMI 活门 VLV-EMI 1 跳开关跳出

source: VLV-EMI 1 FAULT
zh_cn: EMI 活门 VLV-EMI 1 失效

source: VLV-EMI 1 PRESSURE HIGH
zh_cn: EMI 活门 VLV-EMI 1 超压

source: VLV-EMI 1 T° HIGH
zh_cn: EMI 活门 VLV-EMI 1 超温

source: VLV-EMI 1 T° LOW
zh_cn: EMI 活门 VLV-EMI 1 低温

source: VLV-EMI 2 CB TRIPPED
zh_cn: EMI 活门 VLV-EMI 2 跳开关跳出

source: VLV-EMI 2 FAULT
zh_cn: EMI 活门 VLV-EMI 2 失效

source: VLV-EMI 2 PRESSURE HIGH
zh_cn: EMI 活门 VLV-EMI 2 超压

source: VLV-EMI 2 T° HIGH
zh_cn: EMI 活门 VLV-EMI 2 超温

source: VLV-EMI 2 T° LOW
zh_cn: EMI 活门 VLV-EMI 2 低温

source: VLV-EMI 3 CB TRIPPED
zh_cn: EMI 活门 VLV-EMI 3 跳开关跳出

source: VLV-EMI 3 FAULT
zh_cn: EMI 活门 VLV-EMI 3 失效

source: VLV-EMI 3 PRESSURE HIGH
zh_cn: EMI 活门 VLV-EMI 3 超压

source: VLV-EMI 3 T° HIGH
zh_cn: EMI 活门 VLV-EMI 3 超温

source: VLV-EMI 3 T° LOW
zh_cn: EMI 活门 VLV-EMI 3 低温

source: VLV-LH2 1 CB TRIPPED
zh_cn: 液氢活门 VLV-LH2 1 跳开关跳出

source: VLV-LH2 1 FAULT
zh_cn: 液氢活门 VLV-LH2 1 失效

source: VLV-LH2 1 PRESSURE HIGH
zh_cn: 液氢活门 VLV-LH2 1 超压

source: VLV-LH2 1 T° HIGH
zh_cn: 液氢活门 VLV-LH2 1 超温

source: VLV-LH2 1 T° LOW
zh_cn: 液氢活门 VLV-LH2 1 低温

source: VLV-LH2 2 CB TRIPPED
zh_cn: 液氢活门 VLV-LH2 2 跳开关跳出

source: VLV-LH2 2 FAULT
zh_cn: 液氢活门 VLV-LH2 2 失效

source: VLV-LH2 2 PRESSURE HIGH
zh_cn: 液氢活门 VLV-LH2 2 超压

source: VLV-LH2 2 T° HIGH
zh_cn: 液氢活门 VLV-LH2 2 超温

source: VLV-LH2 2 T° LOW
zh_cn: 液氢活门 VLV-LH2 2 低温

source: VLV-LH2 3 CB TRIPPED
zh_cn: 液氢活门 VLV-LH2 3 跳开关跳出

source: VLV-LH2 3 FAULT
zh_cn: 液氢活门 VLV-LH2 3 失效

source: VLV-LH2 3 PRESSURE HIGH
zh_cn: 液氢活门 VLV-LH2 3 超压

source: VLV-LH2 3 T° HIGH
zh_cn: 液氢活门 VLV-LH2 3 超温

source: VLV-LH2 3 T° LOW
zh_cn: 液氢活门 VLV-LH2 3 低温

source: VLV-LO2 1 CB TRIPPED
zh_cn: 液氧活门 VLV-LO2 1 跳开关跳出

source: VLV-LO2 1 FAULT
zh_cn: 液氧活门 VLV-LO2 1 失效

source: VLV-LO2 1 PRESSURE HIGH
zh_cn: 液氧活门 VLV-LO2 1 超压

source: VLV-LO2 1 T° HIGH
zh_cn: 液氧活门 VLV-LO2 1 超温

source: VLV-LO2 1 T° LOW
zh_cn: 液氧活门 VLV-LO2 1 低温

source: VLV-LO2 2 CB TRIPPED
zh_cn: 液氧活门 VLV-LO2 2 跳开关跳出

source: VLV-LO2 2 FAULT
zh_cn: 液氧活门 VLV-LO2 2 失效

source: VLV-LO2 2 PRESSURE HIGH
zh_cn: 液氧活门 VLV-LO2 2 超压

source: VLV-LO2 2 T° HIGH
zh_cn: 液氧活门 VLV-LO2 2 超温

source: VLV-LO2 2 T° LOW
zh_cn: 液氧活门 VLV-LO2 2 低温

source: VLV-LO2 3 CB TRIPPED
zh_cn: 液氧活门 VLV-LO2 3 跳开关跳出

source: VLV-LO2 3 FAULT
zh_cn: 液氧活门 VLV-LO2 3 失效

source: VLV-LO2 3 PRESSURE HIGH
zh_cn: 液氧活门 VLV-LO2 3 超压

source: VLV-LO2 3 T° HIGH
zh_cn: 液氧活门 VLV-LO2 3 超温

source: VLV-LO2 3 T° LOW
zh_cn: 液氧活门 VLV-LO2 3 低温

source: VLV-MRU 1 CB TRIPPED
zh_cn: MRU 活门 VLV-MRU 1 跳开关跳出

source: VLV-MRU 1 FAULT
zh_cn: MRU 活门 VLV-MRU 1 失效

source: VLV-MRU 1 PRESSURE HIGH
zh_cn: MRU 活门 VLV-MRU 1 超压

source: VLV-MRU 1 T° HIGH
zh_cn: MRU 活门 VLV-MRU 1 超温

source: VLV-MRU 1 T° LOW
zh_cn: MRU 活门 VLV-MRU 1 低温

source: VLV-MRU 2 CB TRIPPED
zh_cn: MRU 活门 VLV-MRU 2 跳开关跳出

source: VLV-MRU 2 FAULT
zh_cn: MRU 活门 VLV-MRU 2 失效

source: VLV-MRU 2 PRESSURE HIGH
zh_cn: MRU 活门 VLV-MRU 2 超压

source: VLV-MRU 2 T° HIGH
zh_cn: MRU 活门 VLV-MRU 2 超温

source: VLV-MRU 2 T° LOW
zh_cn: MRU 活门 VLV-MRU 2 低温

source: VLV-MRU 3 CB TRIPPED
zh_cn: MRU 活门 VLV-MRU 3 跳开关跳出

source: VLV-MRU 3 FAULT
zh_cn: MRU 活门 VLV-MRU 3 失效

source: VLV-MRU 3 PRESSURE HIGH
zh_cn: MRU 活门 VLV-MRU 3 超压

source: VLV-MRU 3 T° HIGH
zh_cn: MRU 活门 VLV-MRU 3 超温

source: VLV-MRU 3 T° LOW
zh_cn: MRU 活门 VLV-MRU 3 低温

source: VLV-PR-LH2 1 CB TRIPPED
zh_cn: 液氢增压活门 VLV-PR-LH2 1 跳开关跳出

source: VLV-PR-LH2 1 FAULT
zh_cn: 液氢增压活门 VLV-PR-LH2 1 失效

source: VLV-PR-LH2 1 PRESSURE HIGH
zh_cn: 液氢增压活门 VLV-PR-LH2 1 超压

source: VLV-PR-LH2 1 T° HIGH
zh_cn: 液氢增压活门 VLV-PR-LH2 1 超温

source: VLV-PR-LH2 1 T° LOW
zh_cn: 液氢增压活门 VLV-PR-LH2 1 低温

source: VLV-PR-LH2 2 CB TRIPPED
zh_cn: 液氢增压活门 VLV-PR-LH2 2 跳开关跳出

source: VLV-PR-LH2 2 FAULT
zh_cn: 液氢增压活门 VLV-PR-LH2 2 失效

source: VLV-PR-LH2 2 PRESSURE HIGH
zh_cn: 液氢增压活门 VLV-PR-LH2 2 超压

source: VLV-PR-LH2 2 T° HIGH
zh_cn: 液氢增压活门 VLV-PR-LH2 2 超温

source: VLV-PR-LH2 2 T° LOW
zh_cn: 液氢增压活门 VLV-PR-LH2 2 低温

source: VLV-PR-LH2 3 CB TRIPPED
zh_cn: 液氢增压活门 VLV-PR-LH2 3 跳开关跳出

source: VLV-PR-LH2 3 FAULT
zh_cn: 液氢增压活门 VLV-PR-LH2 3 失效

source: VLV-PR-LH2 3 PRESSURE HIGH
zh_cn: 液氢增压活门 VLV-PR-LH2 3 超压

source: VLV-PR-LH2 3 T° HIGH
zh_cn: 液氢增压活门 VLV-PR-LH2 3 超温

source: VLV-PR-LH2 3 T° LOW
zh_cn: 液氢增压活门 VLV-PR-LH2 3 低温

source: VLV-PR-LH2-DRN 1 CB TRIPPED
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 1 跳开关跳出

source: VLV-PR-LH2-DRN 1 FAULT
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 1 失效

source: VLV-PR-LH2-DRN 1 PRESSURE HIGH
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 1 超压

source: VLV-PR-LH2-DRN 1 T° HIGH
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 1 超温

source: VLV-PR-LH2-DRN 1 T° LOW
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 1 低温

source: VLV-PR-LH2-DRN 2 CB TRIPPED
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 2 跳开关跳出

source: VLV-PR-LH2-DRN 2 FAULT
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 2 失效

source: VLV-PR-LH2-DRN 2 PRESSURE HIGH
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 2 超压

source: VLV-PR-LH2-DRN 2 T° HIGH
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 2 超温

source: VLV-PR-LH2-DRN 2 T° LOW
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 2 低温

source: VLV-PR-LH2-DRN 3 CB TRIPPED
zh_cn: 液氢增压排放活门 VLV-PR-LH2-DRN 3 跳开关跳出
